module.exports = (text) => {
  return `*اهلا حبيبتي 💕💜*

💥عروض اسلاميك براند الي مبتخلصش🥹🛍️💕🥳💥

الحقي استفادي بالعرض ✅🤩✨🙈

اي نوع نقاب (استك مائل مقوي بتاندا ،مقوي بدون تاندا استك مائل ،استك وشريطه،تاندا غير مقوي ) باي طول ولون تحبيه +طرحه طول 180 عرض 85

طقم ب 370 ج فقطططططط لمددده محدوده🤩💜💥

----------
2-طرحه طول مترين عرض 90+اي نوع نقاب من اختيارك

*طقم ب 390 فقططط*🥳🛍️🥹

_________
🚨ولو طلبتي من السايت بتاعنا علي اي طقم {طرحه+نقاب }في نقاب هديه من اختيارك

🌐💥لينك السايت https://islamic-brand.com/ar`;
};
